{
  "home": "ホームページ",
  "about": "会社紹介",
  "service": "自社サービス",
  "customer": "導入企業一覧",
  "project": "開発実績",
  "contact": "お問い合わせ",
  "aboutUsTitle": "会社概要",
  "customerTitles": "お客様",
  "missionTitle": "使命・ビジョン・価値観",
  "mission": "使命",
  "missionDescription": "お客様に最高の体験をもたらすためのテクノロジーソリューションの作成と開発いたします。",
  "vision": "企業理念",
  "visionDescription": "ライツベトナムは、科学、工学、技術に創造的な努力により、新しく豊かで強力な組織になることを目指しており、お客様を満足させ、各メンバーにひと・もの・しごとが充実し、クリエイティブな発想が生まれる“快適な職場環境”を提供します。",
  "coreValue": "価値観",
  "creative": "創造",
  "creativeDescription": "ライツベトナムは技術者自らがベストなスタイルで実力を発揮できることを目指しており、管理、技術、カスタマーケアなど、あらゆる面で新しいソリューションを創造のものを作ります。",
  "different": "Khác biệt",
  "differentDescription": "Rights VN luôn cởi mở với những tư duy khác đám đông mang lại khác biệt có giá trị.",
  "discipline": "Kỷ Luật",
  "disciplineDescription": "Là sự cam kết, tuân thủ những nguyên tắc, mục tiêu trong công ty nhằm phát triển một tổ chức thống nhất và hiệu quả.",
  "integrity": "Chính trực",
  "integrityDescription": "Ở Rights VN, chúng tôi nhất quán từ suy nghĩ, tới lời nói và hành động trong ứng xử giữa nhân sự, khách hàng và đối tác.",
  "responsibility": "Trách nhiệm",
  "responsibilityDescription": "Chúng tôi tôn trọng các thoả thuận giữa nhân sự, đối tác, khách hàng, suy nghĩ ở cương vị bên còn lại để thực hiện cam kết với nỗ lực tối đa, sẵn sàng nhận lỗi và sửa chữa bằng hành động với tinh thần cầu thị.",
  "continuousImprovement": "Cải tiến liên tục",
  "continuousImprovementDescriptions": "Mọi thành tựu lớn bắt nguồn từ sự tích luỹ những thay đổi nhỏ mỗi ngày, chúng tôi luôn nỗ lực hướng tới sự hoàn hảo mới thông qua việc phát triển không ngừng về sản phẩm, vận hành, dịch vụ.",
  "nothingIsImpossible": "Không gì là không thể",
  "nothingIsImpossibleDescription": "Chúng tôi luôn tin rằng những thứ viển vông nhất đều có thể trở thành sự thực với nỗ lực tập trung giải quyết vấn đề bằng mọi phương thức và nguồn lực có thể tìm kiếm.",
  "contactBannerTitle": "制作のご相談はこちら",
  "contactNow": "お問い合わせください",
  "contactUsTitle": "フォームによるお問合わせ",
  "fullname": "お名前",
  "email": "メールアドレス",
  "content": "お問い合わせ内容",
  "send": "送信する",
  "sendSuccessNoti": "送信完了。改めて担当者よりご連絡をさせていただきます。この度はお問い合わせをお送りいただきありがとうございます。",
  "validation": {
    "required":"ご入力ください%{name}",
    "email": "メールアドレスが不正です。"
  },
  "projectTitle": "開発実績",
  "project1": "世界中の人々の卓越した能力を育み、発展させるための実践的な教育の概念に基づいて、三野大学の入学試験のウェブサイトを作成しました。",
  "project2": "近畿大学と協力してセンサー可視化システムを開発しました。 このシステムは、生活空間の改善に役立つ環境価値の調査、収集、分析のために開発されました。",
  "project3": "IoTアプリケーションの開発を積極的に行っています。 その中で最も目立つのは、Alexaを通して自分の声でエアコンを操作できるスキルを開発したことです。",
  "project4": "薬のノートによる健康管理アプリケーションを開発しました。 ユーザーは病院や薬を検索したり、歩数や体重の結果を記録したりできます。",
  "project5": "設備トレーサビリティを管理するアプリケーションを開発しました。 PLCを工場ラインに設置するだけで、製造時期や製品の状態を知ることができます。",
  "project6": "三野大学の通信講座のウェブサイトを作成しました。 内容を最もわかりやすく伝える説得力のあるプレゼンテーションに注目しながら制作に取り組みました。"
}
