{
  "home": "Trang Chủ",
  "about": "Giới Thiệu",
  "service": "Dịch Vụ",
  "customer": "Khách Hàng",
  "project": "Dự Án",
  "contact": "Liên Hệ",
  "aboutUsTitle": "Về Chúng Tôi",
  "customerTitles": "Khách Hàng Tiêu Biểu",
  "missionTitle": "Sứ mệnh - Tầm nhìn - Giá trị cốt lõi",
  "mission": "Sứ Mệnh",
  "missionDescription": "Sáng tạo, phát triển các giải pháp công nghệ đem đến trải nghiệm tốt nhất cho khách hàng.",
  "vision": "Tầm Nhìn",
  "visionDescription": "RightsVN mong muốn trở thành một tổ chức kiểu mới, giàu mạnh bằng nỗ lực lao động sáng tạo trong khoa học kỹ thuật và công nghệ, làm khách hàng hài lòng, đem lại cho mỗi thành viên của mình điều kiện phát triển tài năng tốt nhất và một cuộc sống đầy đủ về vật chất, phong phú về tinh thần.",
  "coreValue": "Giá Trị Cốt Lõi",
  "coreValueDescription": "Rights VN luôn đề cao tinh thần kiến tạo, tư duy không ngừng để tạo ra những giải pháp mới trong mọi khía cạnh: Quản lý, Công nghệ, Chăm sóc khách hàng,…",
  "contactBannerTitle": "Hãy để <span class='text-primary'>RightsVN</span> là đối tác mang đến đột phá cho dự án của bạn!",
  "contactNow": "Liên hệ ngay!",
  "contactUsTitle": "Kết nối với chúng tôi",
  "fullname": "Họ Và Tên",
  "email": "Email",
  "content": "Nội dung",
  "send": "Gửi",
  "sendSuccessNoti": "Đã gửi thành công. Chúng tôi sẽ sớm liên lạc với bạn. Xin cảm ơn!",
  "validation": {
    "required":"Vui lòng nhập %{name}",
    "email": "Email không hợp lệ"
  },
  "projectTitle": "Dự Án Tiêu Biểu",
  "project1": "Chúng tôi đã tạo ra một trang web kiểm tra đầu vào cho Đại học Sanno, dựa trên khái niệm giáo dục thực tế nhằm nuôi dưỡng, phát triển những khả năng vượt trội của mọi người trên thế giới.",
  "project2": "Chúng tôi hợp tác với đại học Kinki phát triển hệ thống Sensor visualization. Hệ thống được phát triển phục vụ nghiên cứu, thu thập và phân tích giá trị môi trường giúp cải thiện không gian sống.",
  "project3": "Chúng tôi đang tích cực phát triển các ứng dụng IOT. Trong số đó, nổi bật nhất là chúng tôi đã phát triển một kỹ năng cho phép bạn vận hành máy điều hòa không khí bằng giọng nói thông qua Alexa.",
  "project4": "Chúng tôi đã phát triển một ứng dụng quản lý sức khỏe dựa trên sổ ghi chép thuốc. Người dùng có thể tìm kiếm bệnh viện và thuốc, cũng như ghi lại số bước và kết quả đo cân nặng.",
  "project5": "Chúng tôi đã phát triển một ứng dụng quản lý truy xuất nguồn gốc của thiết bị. Chỉ cần lắp đặt một PLC trong dây chuyền của nhà máy, có thể biết được thời gian sản xuất và trạng thái của sản phẩm.",
  "project6": "Chúng tôi đã tạo ra một trang web khóa học thư từ cho Đại học Sanno. Chúng tôi tiến hành sản xuất đồng thời chú ý đến việc trình bày thật hấp dẫn giúp truyền tải nội dung mội cách dễ hiểu nhất."
}
